<?php

return[

    'name'=>'الأسم',
    'notes'=>'ملاحظات',
    'processes'=>'الأجراءات',
    'add_grade'=>'اضافة مرحلة',
    'name_ar'=>'الاسم بالغة العربية',
    'name_en'=>'الاسم باللغة الانجليزية',
    'note_ar'=>'ملاحظه باللغة العربية',
    'note_en'=>'ملاحظة باللغه الانجليزية',
    'save'=>'حفظ البيانات',
    'close'=>'ألغاء',
    'edit'=>'تعديل ',
    'delete'=>'حذف',
    'warning_grade'=>'هل انت متأكد من عملية الحذف ؟',
    'delete_grade'=>'حذف مرحلة دراسية',
    'submit'=>'تأكيد',
    'update'=>'تعديل',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
];
